[
    {
        "ciudad": "Atenas",
        "colorBandera": ["Azul" , "Blanco"],
        "moneda": "Dracmas",
        "geografia": "Montes",
        "caracteristicas": ["Mar Egeo", "Cordillera de Pindo"],
        "industrias": ["Higos", "Olivas"],
        "animales": ["Cabra montesa blanca"],
        "etnias": ["Plateo" , "Espartanos"],
        "idiomas": ["Griego"],
        "arte": "Estatua de Zeus",
        "religion": "Cristianismo",
        "representante": "Primer Ministro",
        "otros": ["República Helénica, Frontera con Yugoslavia"],
        "latitud": 37.984167,
        "longitud": 23.728056,
        "descripcion": "La historia de Atenas se extiende más de tres mil años, lo que la convierte en una de las ciudades habitadas más antiguas. Durante la época clásica de Grecia, fue una poderosa ciudad-estado que nació junto con el desarrollo de la navegación marítima del puerto de El Pireo y que tuvo un papel fundamental en el desarrollo de la democracia. También fue un centro cultural donde vivieron muchos de los grandes artistas, escritores y filósofos de la Antigüedad. Estas contribuciones de Atenas al pensamiento de su época tuvieron una gran influencia en el desarrollo de Grecia, de Roma y de la cultura occidental."
    },
    {
        "ciudad": "Baghdad",
        "colorBandera": ["Rojo", "Blanco", "Negro"],
        "moneda": "Dinares",
        "geografia": "Desierto",
        "caracteristicas": ["Desierto Sirio", "Río Eufrates", "Río Tigris"],
        "industrias": ["Petroleo"],
        "animales": ["Gacelas árabes"],
        "etnias": ["Sumerio", "Bagdadi"],
        "idiomas": ["Arabe"],
        "arte": "Puertas de Baghdad",
        "religion": "Islam",
        "representante": "Presidente",
        "otros": "Mesopotamia",
        "latitud": 33.35,
        "longitud": 44.416667,
        "descripcion": "Ubicada a orillas del río Tigris, la ciudad fue fundada en el siglo viii y se convirtió en capital del Califato abasí. En poco tiempo se convirtió en un centro cultural, comercial e intelectual de gran relevancia del mundo islámico. Esto, y el hecho de ser sede de varias instituciones académicas relevantes, como la Casa de la sabiduría, le sirvieron a la ciudad para ganarse una reputación mundial de «Centro de Enseñanza». Bagdad fue la ciudad más grande de la Edad Media durante gran parte del Califato abasí, cuando alcanzó un pico de un millón y medio de habitantes. Sin embargo, la urbe fue en gran parte destruida por las tropas del Imperio mongol en 1258, lo que resultó en un declive que se prolongaría por muchos siglos debido a frecuentes epidemias y la sucesión de varios imperios que dominaron la ciudad. Con el reconocimiento de Irak como estado independiente en 1938 tras la desaparición del Mandato Británico para Mesopotamia, Bagdad recuperó gradualmente parte de su pasada preeminencia como centro significante de la cultura musulmana."
    },
    {
        "ciudad": "Bamako",
        "colorBandera": ["Verde", "Amarillo", "Rojo"],
        "moneda": "Franco francés",
        "geografia": "Savanna Tropical",
        "caracteristicas": ["Río Níger", "Sahara"],
        "industrias": ["Mijo", "Arroz"],
        "animales": ["Cocodrilo"],
        "etnias": ["Tuareg", "Maliense"],
        "idiomas": ["Inglés", "Francés", "Hebreo", "Idioma bambara"],
        "arte": "Laurent Folco",
        "religion": "Islam",
        "representante": "Presidente",
        "otros": "Timbuktu",
        "latitud": 12.645833,
        "longitud": -7.992222,
        "descripcion": "Capital de Malí, se encuentra a orillas del río Níger en el sudoeste del país. Principal centro administrativo, importante puerto fluvial y un centro comercial para toda la región circundante, tiene la categoría de distrito a nivel nacional. El nombre de la ciudad.proviene de la lengua bambara bàmakɔ̌, 'remanso del cocodrilo' ya que este animal era el fetiche local al cual, según relatos de principios del siglo XX, se le sacrificaba anualmente una virgen."
    },
    {
        "ciudad": "Bangkok",
        "colorBandera": ["Rojo", "Blanco", "Azul"],
        "moneda": "Baht tailandés",
        "geografia": "Llanura",
        "caracteristicas": ["Río Chao Phraya"],
        "industrias": ["Textil"],
        "animales": ["Lagarto"],
        "etnias": ["Tailandesa", "China", "Malaya"],
        "idiomas": ["Tailandes"],
        "arte": "Buda dorado",
        "religion": "Budismo",
        "representante": "Presidente",
        "otros": "Antiguo Siam",
        "latitud": 13.75,
        "longitud": 100.516667,
        "descripcion": "Bangkok inicialmente fue un pequeño centro comercial y comunidad portuaria llamada Bang Makok (lugar de ciruelos oliváceos), sirviendo a la ciudad de Ayutthaya, que era la capital de Siam hasta que cayera en manos de Birmania en 1767. La capital fue establecida en Thon Buri (ahora parte de Bangkok) sobre el lado oeste del río."
    },
    {
        "ciudad": "Budapest",
        "colorBandera": ["Rojo", "Blanco", "Verde"],
        "moneda": "Forinto húngaro",
        "geografia": "Llanura",
        "caracteristicas": ["llanuras alpoldas", "Río Danubio"],
        "industrias": ["Uva"],
        "animales": ["Bagre"],
        "etnias": ["Croata", "Gitanos"],
        "idiomas": ["Húngaro"],
        "arte": "Arte Magyar",
        "religion": "Catolica",
        "representante": "Primer Ministro",
        "otros": "Limitrofe a Austria",
        "latitud": 47.498333,
        "longitud": 19.040833,
        "descripcion": "Budapest cuenta con varios sitios que son Patrimonio de la Humanidad, entre los que se incluyen, a orillas del Danubio, el barrio del Castillo de Buda, la avenida Andrássy, la Plaza de los Héroes y el Metropolitano del Milenio, el segundo más antiguo del mundo. Otros puntos destacados incluyen un total de 80 manantiales geotérmicos, el mayor sistema de cuevas de aguas termales del mundo, la segunda sinagoga más grande y el tercer edificio del Parlamento más grande del mundo. La ciudad atrae a alrededor de 4,3 millones de turistas al año, convirtiéndola en la 25. ciudad más popular del mundo"
    },
    {
        "ciudad": "Buenos Aires",
        "colorBandera": ["Celeste", "Blanco"],
        "moneda": "Australes",
        "geografia": "Llanura",
        "caracteristicas": ["Río de la Plata"],
        "industrias": ["Agricultura", "Ganaderia"],
        "animales": ["Carpincho"],
        "etnias": ["Gaucho"],
        "idiomas": ["Español"],
        "arte": "Obelisco",
        "religion": "Catolica",
        "representante": "Presidente",
        "otros": "Futbol",
        "latitud": -34.599722,
        "longitud": -58.381944,
        "descripcion": "Buenos Aires es una de las principales metrópolis culturales de Occidente. El desarrollo cultural se aprecia en la gran cantidad de museos, teatros y bibliotecas que pueden encontrarse en la ciudad. También se destaca por su industria editorial y por tener una identidad cultural propia, reflejada en manifestaciones como el fileteado, el lunfardo, el tango, el mate y los carnavales porteños."
    },
    {
        "ciudad": "Cairo",
        "colorBandera": ["Rojo", "Blanco", "Negro"],
        "moneda": "Libra Egipcia",
        "geografia": "Desierto",
        "caracteristicas": ["Tumba del faraón", "Desierto del Sinaí"],
        "industrias": ["Caliza"],
        "animales": ["Camello"],
        "etnias": ["Nubio"],
        "idiomas": ["árabe"],
        "arte": "Cuadro de Anubis",
        "religion": "Islam",
        "representante": "Presidente",
        "otros": "Alejandría antigua",
        "latitud": 30.056111,
        "longitud": 31.239444,
        "descripcion": "Fue fundada en el año 116 d. C., en lo que hoy en día se conoce como Viejo Cairo, cuando los romanos reconstruyeron una antigua fortaleza persa junto al río Nilo. Antes de su fundación, Menfis u otras ciudades eran la capital del imperio faraónico"
    },
    {
        "ciudad": "Colombo",
        "colorBandera": ["Naranja", "Azul", "Rojo", "Amarillo"],
        "moneda": "Rupia",
        "geografia": "LLanura",
        "caracteristicas": ["Golfo de Mannar"],
        "industrias": ["Citronela"],
        "animales": ["Langur"],
        "etnias": ["ceilanes"],
        "idiomas": ["cingales", "tamil"],
        "arte": "Artefactos de Veddah",
        "religion": "Budismo",
        "representante": "Presidente",
        "otros": "Taprobane antiguo",
        "latitud": 6.916667,
        "longitud": 79.833333,
        "descripcion": "Es la ciudad más poblada de Sri Lanka y su capital comercial. Está situada en la costa occidental de la isla en proximidades de Sri Jayawardenepura Kotte, la capital administrativa de Sri Lanka. Colombo es una ciudad vibrante plena de vida con una mezcla de arquitectura moderna, edificios coloniales y ruinas"
    },
    {
        "ciudad": "Estambul",
        "colorBandera": ["Rojo", "Blanco"],
        "moneda": "Lira",
        "geografia": "Mediterraneo",
        "caracteristicas": ["Mar negro, Monte Arafat"],
        "industrias": ["Textil"],
        "animales": ["Gato"],
        "etnias": ["Hititas"],
        "idiomas": ["Turco"],
        "arte": "Bienal de Estambul",
        "religion": "Islam",
        "representante": "Presidente",
        "otros": ["Imperio Bizantino, Constantinopla"],
        "latitud": 41.01,
        "longitud": 28.960278,
        "descripcion": "Antiguamente conocida como Bizancio y Constantinopla, es la ciudad más poblada de Turquía y el centro histórico, cultural y económico del país. Es una ciudad transcontinental, ubicada en el estrecho del Bósforo, que separa Europa y Asia, entre el mar de Mármara y el mar Negro."
    }
]

